Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/vuoittahallet-resursagiccus.html.tmx
Source language: sme
Languages: smj

source: Vuoittahallet resursagiččus / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget
smj: Vuojtádalli ressursagilppusin / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámedigge - Sametinget

source: Vuoittahallet resursagiččus
smj: Vuojtádalli ressursagilppusin

source: 26. Njukčamánnu 2012
smj: S áme dávvervuorká dáttja dávvervuorkájs vuojtádalli.

source: Sámi museat vuoittahallet dáža museaid ektui.
smj: Dav vuoset rapportta mav Cand.

source: Dan čájeha raporta maid Cand. oecon. Stein Storsul lea čállán Sámedikki ovddas.
smj: Oecon. Stein Storsul le Sámedikke åvdås dahkam.

source: Sámi museain leat uhccán resurssat, smávva ja rašis fágabargogottit, hui dohkkemeahttun lanjat ja eahpedohkkálaš ovdáneapmái ekonomalaš rámmain.
smj: Sáme dávvervuorkájn li ráddidum ressursa, smáv ja várnnahis barggebirrasa, lokalitehta ælla heva ja ruhtadille ij vuojga bárrána.

source: Sámediggi válddii badjelasas sámi museaid hálddašeami 2002:s.
smj: Sámedigge sáme dávvervuorkájt háldadáhttjáj 2002 rájes.

source: Seammás válddii Sámediggi badjelasas ovddasvástádusa stáhta doarjagiid juohkimis dáidda museaide.
smj: Sæmmi jage rájes lij aj Sámedikke duogen stáhta doarjjagav dájda dávvervuorkájda juogadit.

source: Dál rievdan dáhpáhuvai nationála museaođastusa čađaheami oktavuođas, ja maiddái vuođđo geatnegasvuođaid prinsihpalaš doahttaleami vuođul das ahte álgoálbmogat galget beassat hálddašit iežaset kulturárbbi.
smj: Dát dáhpáduváj gå nasjonála dávvervuorkkáådåstus tjadáduváj, ja aj prinsihpalasj vuojno milta jut álggoálmmuga ietja galggi kulturárbesa háldadit.

source: Cand. oecon. Stein Storsul lea guorahallan sámi museaid dili ja buohtastahttán daid museaid loguiguin mat eai gula Sámedikki hálddašeapmái.
smj: Cand. oecon. Stein Storsul le guoradallam sáme dávvervuorkáj dilev ja buohtastahttám lågoj dávvervuorkájs ma ælla Sámedikke háldon.

source: Dá leat guorahallama váldočuoggát.
smj: Dánna tjuovvu anal yjsa oajvvetjuokka.

source: 1. Museat leat rámis das go sii leat sámi kulturárbbi, museaid fágalaš gelbbolašvuođa ja ávnnaslaš ja eahpeávnnaslaš kulturárbbi čoakkáldagaid.
smj: Dávvervuorká li mihá gå gávnnuji sáme vuodomáddagin ásadusájs ma sáme kulturárbe åvdås vásstedi, ja fágalasj máhtudagájs ma dáj dávvervuorkájn gávnnuji ja materiála ja iehpemateriála kulturárbe åvdås majt háldadi.

source: 2. Museaid vejolašvuođat leat das ahte viidáseappot ovddidit áŋgirušširolla sámi kulturovddideamis, eanet dutkama ja buoret gaskkusteami.
smj: Dávvervuorkáj vejulasjvuoda li vil tjielggasappo njunnjutjin liehket sáme kulturtsieggimin, ienep dutkamin ja buorep gaskostimen.

source: 3. Museain leat smávva ja rašis fágabargogottit ja hui dohkkemeahttun lanjat.
smj: Dávvervuorkájn li smáv ja várnnahis barggebirrasa ja lokalitehta ælla heva.

source: 4. Museat oaivvildit ahte Sámediggi ferte čájehit čielgaset dáhtu ovddasvástádusa duohtandahkamis ja oktiiordnemis ja sámiid iežaset kulturárbbi hálddašanvuoigatvuođas.
smj: Dávvervuorká miejnniji Sámedigge hæhttu tjielggasappot sihtat tjadádit ja aktidit sámij ietjasa kulturárbe háldadime åvdåsvásstádusáv ja riektáv.

source: 5. Museat dárbbašit nannet iežaset fágalaš vuođu dakko bokte ahte ruovttoluotta fievrridit čoakkáldagaid eará museain, čohkket ođđa ávnnaslaš ja eahpeávnnaslaš kulturárbbi, ja nannet ja viiddidit iežaset fágalaš bargogottiid sihke FOU ja gaskkusteami oktavuođas.
smj: Dávvervuorkájn li dárbo ietjas fágalasj vuodov nannit ietjá dávvervuorkáj gávnij repatrieriga (máhttsama) baktu, ådå gávnij ja immatriála kulturárbe tjoahkkima baktu, ja ietjasa fágalasj barggovegaj nannima baktu sihke DJÅ. (FOU) ja gaskostimen.

source: 6. Museain lea stuorra dárbu sihkkarastit čoakkáldagaid dakkár visttiin mat leat heivehuvvon magasiinnaide ja čájáhusaide.
smj: Dávvervuorká dárbahi gávnijt buorebut suoddjit buorep tsiekkadusájn magasijnajda ja vuosádusájda.

source: Dušše ovtta museas lea magasiidna mii lea heivehuvvon dálkkádagaid mielde.
smj: Dåssju avtan dávvervuorkán le dálkádakstivrridum magasijnna.

source: 7. Museat dárbbašat nannet sámegielaid árjjalaš museabarggus.
smj: Dávvervuorká sihti nannit sámegielaj dåjmalasj anov dávvervuorkkábargon.

source: 8. Museaid mielas sii dárbbašit resurssaid vai sii besset árjjalaččat oassálastit sihke Norgga ja Davviriikkaid kollegamuseaid, universitehtaid, allaskuvllaid ja eará ásahusaid fágalaš fierpmádagaide.
smj: Dávvervuorkájda le ájnas jut siján li ressursa dåjmalasj oassálasstemij fágalasj værmástagájda vuona ja nuorttarijkaj guojmmedávvervuorkáj, universitehtaj, allaskåvlåj ja ietjá ásadusáj siegen.

source: 9. Sámi museat oaivvildit ahte sii eai leat beassan mielde dan ruđalaš ovdáneapmái mii museasuorggi eará osiin lea leamaš museaođastusa geažil.
smj: Sáme dávvervuorkáj mielas ælla bessam oassálasstet ruhtadilebuorránimen mij le læhkám dávvervuorkásuorgán ietján dávvervuorkkáådåstusá baktu.

source: 10. Lea bures dovddus ahte lea stuorra dárbu dasa ahte museat buorebut oktiiordnejuvvojit sihke sámi kulturárbbi politihkalaš agenda siskkobealde, ja dasa ahte uhccán resurssat geavahuvvojit buorebut.
smj: Dávvervuorká guorrasi jut dárbbo le dávvervuorká sihke buorebut aktiduvvi politihkalasj agendan sáme kulturárbe diehti, ja váj ráddjidum ressursajt buorebut adni. ABM-utvikling (uddni Norsk kulturråd) fágalasj tjuovvolibme hedjunij maŋŋel gå Sámedigge háldadusáv oattjoj – gåjt dal dáttja museaj gáktuj.

source: 11. ABM-ovddideami fágalaš čuovvoleapmi (dál Norgga kulturráđđi) raššuduvvui maŋŋágo Sámediggi válddii badjelasas hálddašeami – ain juo ii nu árjjalaš čuovvoleapmi go eará Norgga museaid ektui.
smj: ABM-utvikling (uddni Norsk kulturråd) fágalasj tjuovvolibme hedjunij maŋŋel gå Sámedigge háldadusáv oattjoj – gåjt dal dáttja museaj gáktuj.

source: Suokkardeapmi čájeha ahte máŋga fylkkagieldda ja gieldda leat uhcidan iežaset doarjagiid sámi museaide maŋŋágo Sámediggi válddii badjelasas hálddašanovddasvástádusa.
smj: Analyjssa vuoset moadda fylkkasuohkana ja suohkana li ietjasa juollodimijt binnedam sáme dávvervuorkájda maŋŋel gå Sámedigge háldadattjáj.

source: - Mun lean rámis dan barggu geažil maid sámi museat čađahit uhccán resurssaiguin.
smj: - Mihá lev sáme dávvervuorkájs ma nav buoragit ráddjidum ressursaj barggi.

source: Sii doibmet sámi čuovgatoardnan sihke báikkálaččat ja guovlulaččat, ja sii leat deaŧalaš gealboásahusat olles servodahkii.
smj: Sáme njunnjutjin li b ájkálattjat ja guovlolattjat, ja li ájnas máhtudakásadusá ålles sebrudahkaj.

source: Museain lea deaŧalaš rolla min oktasaš kulturárbbi hálddašeamis ja danne lea šállošahtti go museat vuoittahallet dáža museaid ektui, dadjá ráđđelahttu Vibeke Larsen.
smj: Dávvervuorká li ájnnasa mijá akitsasj kulturárbe háldadusán ja danen luojov gå dávvervuorká dáttja dávvervuorkáj gáktuj báhtsi, javllá rádeájras Vibeke Larsen.

source: - Sámi museaid sirdin Sámedikki hálddašeapmái ii lea mielddisbuktán seammá nannema go dan mii lea dáhpáhuvvan Norgga eará museain.
smj: - Gå Sámedikke duogen sjattaj sáme dávvervuorkájt háldadit de da ettjin nanniduvá sæmmi ålov dagu ietjá dávvervuorká Vuonan.

source: Dat ii lean várra áigumuššan go ovddasvástádus sirdojuvvui, ja dat várra rihkku daid riikkaidgaskasaš geatnegasvuođaid mat Norggas leat álgoálbmogiid ektui, dadjá Larsen.
smj: Árvvedahtte ij lim dát ulmmen gå åvdåsvásstádus Sámediggáj vatteduváj, ja jáhkáv dát le rijkajgasskasasj vælggogisvuodaj vuosstáj ma Vuonan li álggoálmmuga hárráj, javllá Larsen.

source: Ráddelahttu Vibeke Larsen dadjá ahte Sámediggi áigu ain doarjut sámi museaid deaŧalaš barggu, seammás go sámediggeráđđi bidjá ovdan daid dárbbuid maid museat atnet dárbbašlažžan jus galget sáhttit fuolahit sámi kulturárbbi dohkálaččat.
smj: Rádeájras Vibeke Larsen javllá Sámedigge galggá joarkket sáme dávvervuorkáj ájnas bargov doarjjat, sæmmi båttå dagu sámediggeráde sihtá åvdedit dávvervuorká dárbojt váj máhtti sáme kulturárbev dåhkkidahtte láhkáj várajda válldet.
